export interface PriceItem {
  name: string;
  dv: string;
  rate: string;
  category: string;
  group: 'Гербицид' | 'Гербицид (злак)' | 'Гербицид сплошного действия' | 'Фунгицид' | 'Инсектицид' | 'Протравитель' | 'Фунгицидный протравитель' | 'Инсектицидный протравитель' | 'Удобрение' | 'Десикант' | 'ПАВ';
  cultures: string[];
}

export const PRICE_CATALOG: PriceItem[] = [
  {
    "name": "Контур, ВР",
    "dv": "железо 4%, цинк 1,5%, магний 5,4%, медь 1,5%, марганец 4%, молибден 0,1%",
    "rate": "0,1-0,2",
    "category": "КОМПЛЕКСНЫЕ ОРГАНОМИНЕРАЛЬНЫЕ УДОБРЕНИЯ",
    "group": "Удобрение",
    "cultures": [
      "Зерновые",
      "Подсолнечник",
      "Свекла",
      "Кукуруза",
      "Рапс",
      "Зернобобовые",
      "Картофель",
      "Лён",
      "Сады - виноградники"
    ]
  },
  {
    "name": "Контур Антистресс, ВР",
    "dv": "Комплекс активных растительных L-аминокислот 45,0 г/л, арахидовая кислота 3,28*10-5 моль/л, комплекс микроэлементов железо, цинк, магний",
    "rate": "0,1-0,2",
    "category": "КОМПЛЕКСНЫЕ ОРГАНОМИНЕРАЛЬНЫЕ УДОБРЕНИЯ",
    "group": "Удобрение",
    "cultures": [
      "Зерновые",
      "Кукуруза",
      "Рапс",
      "Зернобобовые"
    ]
  },
  {
    "name": "Контур Аргент, ВР",
    "dv": "Комплекс активных растительных L-аминокислот 40,0 г/л, ионы серебра 2,93*10-3 моль/л, комплекс микроэлементов железо, цинк, магний",
    "rate": "0,1-0,2",
    "category": "КОМПЛЕКСНЫЕ ОРГАНОМИНЕРАЛЬНЫЕ УДОБРЕНИЯ",
    "group": "Удобрение",
    "cultures": [
      "Зерновые",
      "Рапс",
      "Зернобобовые"
    ]
  },
  {
    "name": "Контур Профи, ВР",
    "dv": "Азот (в амидной форме)-80,0 г/л, фосфор - 30,0 г/л, янтарная к-та 2,54*10-1 моль/л, комплекс микроэлементов железо, цинк, магний",
    "rate": "0,1-0,2",
    "category": "КОМПЛЕКСНЫЕ ОРГАНОМИНЕРАЛЬНЫЕ УДОБРЕНИЯ",
    "group": "Удобрение",
    "cultures": [
      "Зерновые",
      "Свекла",
      "Кукуруза",
      "Рапс",
      "Зернобобовые",
      "Картофель",
      "Лён",
      "Сады - виноградники"
    ]
  },
  {
    "name": "Контур Рост, ВР",
    "dv": "Комплекс активных растительных L-аминокислот 66,0 г/л, янтарная к-та 2,54*10-1 моль/л, комплекс микроэлементов железо, цинк, магний",
    "rate": "0,1-0,2",
    "category": "КОМПЛЕКСНЫЕ ОРГАНОМИНЕРАЛЬНЫЕ УДОБРЕНИЯ",
    "group": "Удобрение",
    "cultures": [
      "Зерновые",
      "Подсолнечник",
      "Свекла",
      "Кукуруза",
      "Рапс",
      "Зернобобовые",
      "Картофель",
      "Лён",
      "Сады - виноградники"
    ]
  },
  {
    "name": "Контур Старт, ВР",
    "dv": "Янтарная к-та 1,91*10-1 моль/л, арахидоновая к-та -3,28*10-5 моль/л, комплекс микроэлементов железо, цинк, магний",
    "rate": "0,1-0,2",
    "category": "КОМПЛЕКСНЫЕ ОРГАНОМИНЕРАЛЬНЫЕ УДОБРЕНИЯ",
    "group": "Удобрение",
    "cultures": [
      "Зерновые",
      "Подсолнечник",
      "Свекла",
      "Кукуруза",
      "Рапс",
      "Зернобобовые",
      "Картофель",
      "Лён",
      "Сады - виноградники"
    ]
  },
  {
    "name": "КлопЭфир Интенсив",
    "dv": "КлопЭфир, КЭ (410 г/л 2,4-Д кислота + 40 г/л клопиралид (2-этилгексиловые эфиры) + Флагман, КС (150 г/л флорасулам) 4 л + 0,45 л",
    "rate": "12-16 га",
    "category": "ЗАВОДСКАЯ БИНАРНАЯ УПАКОВКА",
    "group": "Гербицид",
    "cultures": [
      "Пшеница озимая и яровая",
      "Ячмень яровой и озимый",
      "Кукуруза"
    ]
  },
  {
    "name": "КлопЭфир Микс",
    "dv": "КлопЭфир, КЭ (410 г/л 2,4-Д кислота + 40 г/л клопиралид (2-этилгексиловые эфиры) + Сталкер, ВДГ (750 г/кг трибенурон-метил) 4 л + 0,12 кг",
    "rate": "10-12 га",
    "category": "ЗАВОДСКАЯ БИНАРНАЯ УПАКОВКА",
    "group": "Гербицид",
    "cultures": [
      "Пшеница озимая и яровая",
      "Ячмень яровой и озимый"
    ]
  },
  {
    "name": "Триатлон Плюс",
    "dv": "Элант Премиум, КЭ (420 г/л 2,4-Д + 60 г/л дикамба (сложные 2-этилгексиловые эфиры)) + Сталкер, ВДГ (750 г/кг трибенурон-метил) 4,5 л + 0,15 кг",
    "rate": "10-12 га",
    "category": "ЗАВОДСКАЯ БИНАРНАЯ УПАКОВКА",
    "group": "Гербицид",
    "cultures": [
      "Пшеница озимая и яровая",
      "ячмень яровой",
      "овес"
    ]
  },
  {
    "name": "Триатлон Экстра",
    "dv": "Элант Премиум, КЭ (420 г/л 2,4-Д + 60 г/л дикамба (сложные 2-этилгексиловые эфиры)) + Флагман, КС (150 г/л флорасулам) 4 л + 0,45 л",
    "rate": "13-17 га",
    "category": "ЗАВОДСКАЯ БИНАРНАЯ УПАКОВКА",
    "group": "Гербицид",
    "cultures": [
      "Пшеница озимая и яровая",
      "Ячмень яровой и озимый",
      "Кукуруза"
    ]
  },
  {
    "name": "Адвокат, ВР",
    "dv": "480 г/л дикамбы к-ты",
    "rate": "0,15-0,5",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Пшеница и ячмень яровые и озимые",
      "овес",
      "рожь",
      "Кукуруза"
    ]
  },
  {
    "name": "Актеон супер*, ВР",
    "dv": "Клопиралид + Пиклорам + аминопиралид (267 + 80 + 17 г/л)",
    "rate": "0,2-0,3",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Рапс яровой и озимый"
    ]
  },
  {
    "name": "Актеон, ВР",
    "dv": "267 г/л клопиралид + 67 г/л пиклорам",
    "rate": "0,3-0,35",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Рапс яровой и озимый"
    ]
  },
  {
    "name": "Царумин, ВРК",
    "dv": "500 г/л МЦПА + кислоты (смесь диметиламинной, калиевой, натриевой солей)",
    "rate": "0,5-1,5",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Горох на зерно",
      "лен масличный",
      "лен долгунец",
      "сорго",
      "картофель"
    ]
  },
  {
    "name": "Богдэн, ВДГ",
    "dv": "750 г/кг трибенурон-метил",
    "rate": "0,015-0,050",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Пшеница и ячмень яровые и озимые",
      "овес",
      "Подсолнечник (гибриды",
      "устойчивые к гербициду трибенурон- метил)"
    ]
  },
  {
    "name": "Р-Прадо,ВРК/Гольф, ВК",
    "dv": "100 г/л имазетапир",
    "rate": "0,5-0,75",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Соя",
      "Горох на зерно",
      "горох овощной на семена и для промышленной переработки"
    ]
  },
  {
    "name": "Гуарил, ВДГ",
    "dv": "750 г/кг клопиралид",
    "rate": "0.12",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Лен масличный",
      "Лен-долгунец",
      "Свекла сахарная",
      "Рапс яровой и озимый (семенные посевы)",
      "пшеница яровая и озимая",
      "ячмень яровой и озимый",
      "овес"
    ]
  },
  {
    "name": "Ибис, ЭМВ",
    "dv": "69 г/л феноксапроп-П-этил + 34,5 г/л антидот клоквинтосет-мексил",
    "rate": "0,8-1,0",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Пшеница яровая и озимая",
      "Ячмень яровой"
    ]
  },
  {
    "name": "Софт,КЭ",
    "dv": "125 г/л хизалофоп-П-этил",
    "rate": "0,4-1,2",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид (злак)",
    "cultures": [
      "Соя",
      "рапс яровой и озимый",
      "подсолнечник",
      "лен масличный",
      "свекла"
    ]
  },
  {
    "name": "Клегал, МКЭ",
    "dv": "130 г/л клетодима + 80 г/л галоксифоп-Р-этила",
    "rate": "0,4-0,8",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид (злак)",
    "cultures": [
      "Свекла сахарная",
      "рапс яровой",
      "соя",
      "подсолнечник (на семена и масло)",
      "Лен-долгунец",
      "Лен масличный",
      "Картофель",
      "Рапс озимый",
      "горох",
      "гречиха",
      "люпин",
      "люцерна"
    ]
  },
  {
    "name": "КлопЭфир, КЭ",
    "dv": "410 г/л 2,4-Д кислота + 40 г/л клопиралид (2-этилгексиловые эфиры)",
    "rate": "0,6-0,8",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Зерновые колосовые озимые и яровые (за исключением овса)",
      "Кукуруза"
    ]
  },
  {
    "name": "Клордин, КЭ",
    "dv": "480 г/л кломазон",
    "rate": "0,7-1,0",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Соя"
    ]
  },
  {
    "name": "Кратерр, КС",
    "dv": "500 г/л прометрин",
    "rate": "1,5-3,0",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Подсолнечник",
      "соя",
      "картофель",
      "морковь"
    ]
  },
  {
    "name": "МетАлт, ВДГ",
    "dv": "600 г/кг метсульфурон-метил",
    "rate": "0,008-0,01",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Пшеница и ячмень яровые",
      "овес",
      "Пшеница и ячмень озимые"
    ]
  },
  {
    "name": "Орель, ВР",
    "dv": "40 г/л имазамокс",
    "rate": "0,75-1,0",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Рапс яровой и озимый",
      "Соя",
      "Горох",
      "нут",
      "подсолнечник"
    ]
  },
  {
    "name": "Р-Галситил, КЭ",
    "dv": "104 г/л галоксифоп-Р-метил",
    "rate": "0,5-1,0",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Рапс",
      "подсолнечник",
      "соя",
      "свекла"
    ]
  },
  {
    "name": "Злак Супер, КЭ",
    "dv": "104 г/л галоксифоп-Р-метил",
    "rate": "0,5-1,0",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Подсолнечник",
      "соя"
    ]
  },
  {
    "name": "Ромул, ВДГ",
    "dv": "250 г/кг римсульфурон",
    "rate": "0,02-0,05",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Картофель",
      "Кукуруза (на зерно)"
    ]
  },
  {
    "name": "Сикурс, ВР",
    "dv": "480 г/л бентазон",
    "rate": "2,0-3,0",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Горох на зерно",
      "Нут",
      "Соя",
      "Лен-долгунец",
      "Пшеница яровая и озимая",
      "ячмень",
      "рожь",
      "овес"
    ]
  },
  {
    "name": "Стратег, КС",
    "dv": "40 г/л никосульфурон",
    "rate": "1,0-1,5",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Кукуруза на зерно и силос"
    ]
  },
  {
    "name": "Сотейра, ВРК",
    "dv": "33 г/л имазамокс + 15 г/л имазапир",
    "rate": "1,0-1,2",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Подсолнечник (сорта и гибриды",
      "устойчивые к имидазолинонам)",
      "Земли несесельскохозяйственного назначения"
    ]
  },
  {
    "name": "Кэйталин, ВР",
    "dv": "(калийная соль) (540 г/л)",
    "rate": "1,4-4,0",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "сплошного действия"
    ]
  },
  {
    "name": "Кэйталин Экстра, ВДГ",
    "dv": "(изопропиламинная соль) 687г/кг",
    "rate": "1,0-3,0",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "сплошного действия"
    ]
  },
  {
    "name": "Тайпан, КЭ",
    "dv": "90 г/л феноксапроп-П-этил + 90 г/л клодинафоп-пропаргил + 40 г/л мефенпир-диэтил",
    "rate": "0,25-0,35",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид (злак)",
    "cultures": [
      "Пшеница яровая",
      "озимая"
    ]
  },
  {
    "name": "Формуляр, КЭ*",
    "dv": "100 г/л феноксапроп-П-этила + 50 г/л клоквинтосет-мексила",
    "rate": "0,4-0,9",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Пшеница яровая и озимая",
      "Ячмень яровой и озимый"
    ]
  },
  {
    "name": "Тиллер, ВР*",
    "dv": "250 г/л ацифлуорфена",
    "rate": "1,0-1,8",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Соя"
    ]
  },
  {
    "name": "Тифи, ВДГ",
    "dv": "750 г/кг тифенсульфурон-метил",
    "rate": "0,01-0,025",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Лен масличный",
      "Соя",
      "Пшеница и ячмень яровые",
      "Пшеница озимая",
      "Кукуруза (на зерно)"
    ]
  },
  {
    "name": "Флагман, КС",
    "dv": "150 г/л флорасулам",
    "rate": "0,033-0,05",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Пшеница и ячмень яровые",
      "озимые",
      "Кукуруза"
    ]
  },
  {
    "name": "Фомаз, ВР*",
    "dv": "250 г/л фомесафена",
    "rate": "1,5-2,0",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Соя"
    ]
  },
  {
    "name": "Элант, КЭ",
    "dv": "564 г/л 2,4-Д кислота (2-этилгексиловый эфир)",
    "rate": "0,6-0,8",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Зерновые колосовые яровые и озимые (за исключением овса)",
      "Кукуруза (кроме кукурузы на масло)",
      "Просо"
    ]
  },
  {
    "name": "Элант Премиум, КЭ",
    "dv": "420 г/л 2,4-Д + 60 г/л дикамба (сложные 2-этилгексиловые эфиры)",
    "rate": "0,7-0,9",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Пшеница озимая",
      "Пшеница",
      "ячмень яровые",
      "овес",
      "Кукуруза (на зерно и масло)"
    ]
  },
  {
    "name": "Элант Экстра, СЭ",
    "dv": "410 г/л 2,4-Д (2-этилгексиловый эфир) + 7,4 г/л флорасулам",
    "rate": "0,3-0,5",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Пшеница яровая и озимая",
      "ячмень яровой",
      "Кукуруза (в том числе на силос и масло)",
      "Просо",
      "Сорго"
    ]
  },
  {
    "name": "ЭтилФло, СЭ",
    "dv": "300 г/л 2,4-Д кислоты (2-этилгексиловый эфир) + 6,25 г/л флорасулама",
    "rate": "0,4-0,6",
    "category": "ГЕРБИЦИДЫ",
    "group": "Гербицид",
    "cultures": [
      "Пшеница озимая и яровая",
      "ячмень яровой",
      "рожь озимая",
      "Кукуруза"
    ]
  },
  {
    "name": "Алтын, КЭ",
    "dv": "50 г/л лямбда-цигалотрин",
    "rate": "0,1-0,2",
    "category": "ИНСЕКТИЦИДЫ",
    "group": "Инсектицид",
    "cultures": [
      "Пшеница яровая",
      "озимая",
      "Подсолнечник",
      "Картофель",
      "Лен-масличный",
      "лен-долгунец"
    ]
  },
  {
    "name": "Цунами, КЭ",
    "dv": "100г/л альфа-циперметрина",
    "rate": "0,1-0,15",
    "category": "ИНСЕКТИЦИДЫ",
    "group": "Инсектицид",
    "cultures": [
      "рапс",
      "горох",
      "пшеница",
      "ячмень",
      "люцерна",
      "картофель",
      "яблоня",
      "пастбища",
      "свекла"
    ]
  },
  {
    "name": "Фэнс, КЭ",
    "dv": "100г/л лямбда-цигалотрин",
    "rate": "0,05-0,1",
    "category": "ИНСЕКТИЦИДЫ",
    "group": "Инсектицид",
    "cultures": [
      "Рапс яровой и озимый",
      "соя",
      "лен масличный",
      "кукуруза",
      "овес",
      "горчица",
      "горох",
      "ячмень и пшеница яровые и озимые",
      "рожь"
    ]
  },
  {
    "name": "Тиматерр, КС",
    "dv": "350 г/л тиаметоксам",
    "rate": "0,04-0,11",
    "category": "ИНСЕКТИЦИДЫ",
    "group": "Инсектицид",
    "cultures": [
      "Пшеница",
      "ячмень"
    ]
  },
  {
    "name": "Тайсон, КС*",
    "dv": "ацетамиприд + хлорантранилипрол, 178 + 98 г/л",
    "rate": "0.2-0,4",
    "category": "ИНСЕКТИЦИДЫ",
    "group": "Инсектицид",
    "cultures": [
      "рапс",
      "подсолнечник",
      "соя",
      "картофель",
      "кукуруза",
      "горох",
      "горчица",
      "яблоня",
      "груша",
      "виноград",
      "огурцы закрытого грунта",
      "томаты закрытого грунта",
      "нут",
      "горох",
      "чечевица",
      "капуста белокачанная",
      "пшеница и ячмень яровые и озимые",
      "овес"
    ]
  },
  {
    "name": "Фэнсди, КС/Гладиатор супер, КС",
    "dv": "140 г/л клотианидин + 100 г/л лямбда-цигалотрин",
    "rate": "0,1-0,2",
    "category": "ИНСЕКТИЦИДЫ",
    "group": "Инсектицид",
    "cultures": [
      "Рапс яровой и озимый",
      "Соя",
      "Нут",
      "горох",
      "кукуруза",
      "подсолнечник",
      "Пшеница яровая и озимая",
      "Ячмень яровой и озимый",
      "овес",
      ""
    ]
  },
  {
    "name": "Битрин, КС",
    "dv": "фипронил + бифентрин, 120 + 60 г/л",
    "rate": "0,1-0,3",
    "category": "ИНСЕКТИЦИДЫ",
    "group": "Инсектицид",
    "cultures": [
      "Пшеница",
      "Ячмень",
      "Соя",
      "Рапс",
      "Картофель",
      "Свекла сахарная",
      "Горох",
      "Люцерна",
      "кукуруза",
      "соя",
      "подсолнечник",
      ""
    ]
  },
  {
    "name": "Кардон, КС",
    "dv": "500 г/л карбендазим",
    "rate": "1,0-1,5",
    "category": "ПРОТРАВИТЕЛИ",
    "group": "Протравитель",
    "cultures": [
      "Пшеница",
      "ячмень",
      "сахарная свекла"
    ]
  },
  {
    "name": "Меклонил, МЭ*",
    "dv": "45 г/л мефеноксам + 42 г/л флудиоксанил + 28 г/л пираклостробин",
    "rate": "0,8-3,5",
    "category": "ПРОТРАВИТЕЛИ",
    "group": "Фунгицидный протравитель",
    "cultures": [
      "рапс яровой и озимый",
      "соя",
      "кукуруза",
      "горох",
      "нут",
      "чечевица",
      "люпин",
      "подсолнечник",
      "пшеница"
    ]
  },
  {
    "name": "Редут, КС",
    "dv": "60 г/л тебуконазол",
    "rate": "0,4-0,5",
    "category": "ПРОТРАВИТЕЛИ",
    "group": "Фунгицидный протравитель",
    "cultures": [
      "Пшеница",
      "ячмень",
      "овес",
      "лен-долгунец",
      "рапс"
    ]
  },
  {
    "name": "Тиматерр, КС (красный)",
    "dv": "350 г/л тиаметоксам",
    "rate": "0,5-1,0",
    "category": "ПРОТРАВИТЕЛИ",
    "group": "Протравитель",
    "cultures": [
      "Пшеница",
      "ячмень"
    ]
  },
  {
    "name": "Битрин, КС*(с краской)",
    "dv": "фипронил + бифентрин, 120 + 60 г/л",
    "rate": "0,4-6,5",
    "category": "ПРОТРАВИТЕЛИ",
    "group": "Протравитель",
    "cultures": [
      "рапс",
      "соя",
      "пшеница",
      "ячмень",
      "овес",
      "картофель",
      "кукуруза",
      "подсолнечник",
      ""
    ]
  },
  {
    "name": "Турион, КЭ",
    "dv": "Имазалил + прохлораз + тритиконазол (66 + 132 + 56 г/л)",
    "rate": "0,28-0,4",
    "category": "ПРОТРАВИТЕЛИ",
    "group": "Протравитель",
    "cultures": [
      "Пшеница",
      "ячмень",
      "рожь",
      "овес",
      "тритикале",
      "рапс",
      "лен масличный",
      "горох",
      "нут",
      "чечевица",
      "полба"
    ]
  },
  {
    "name": "Вернер, КС",
    "dv": "120 г/л тебуконазола + 100 г/л азоксистробина + 40 г/л ципроконазола",
    "rate": "0,2-0,5",
    "category": "ПРОТРАВИТЕЛИ",
    "group": "Фунгицидный протравитель",
    "cultures": [
      "Пшеница",
      "ячмень",
      "кукуруза",
      "подсолнечник",
      "соя"
    ]
  },
  {
    "name": "Форсер Энто, КС",
    "dv": "600 г/л имидаклоприд",
    "rate": "0,3-0,6",
    "category": "ПРОТРАВИТЕЛИ",
    "group": "Инсектицидный протравитель",
    "cultures": [
      "Пшеница",
      "ячмень",
      "кукуруза",
      "подсолнечник",
      "рапс"
    ]
  },
  {
    "name": "Вернер, КС",
    "dv": "120 г/л тебуконазола + 100 г/л азоксистробина + 40 г/л ципроконазола",
    "rate": "0,5-1,0",
    "category": "ФУНГИЦИДЫ",
    "group": "Фунгицид",
    "cultures": [
      "Пшеница",
      "ячмень",
      "кукуруза",
      "подсолнечник",
      "соя"
    ]
  },
  {
    "name": "Кардон, КС",
    "dv": "500 г/л карбендазим",
    "rate": "0,3-0,6",
    "category": "ФУНГИЦИДЫ",
    "group": "Фунгицид",
    "cultures": [
      "Пшеница",
      "ячмень",
      "сахарная свекла"
    ]
  },
  {
    "name": "Рекрут, КС",
    "dv": "400 г/л ципроконазол",
    "rate": "0,1-0,2",
    "category": "ФУНГИЦИДЫ",
    "group": "Фунгицид",
    "cultures": [
      "Пшеница",
      "ячмень",
      "рожь",
      "сахарная свекла"
    ]
  },
  {
    "name": "Р-Ципрос, КЭ",
    "dv": "250 г/л пропиконазол + 80г/л ципроконазол",
    "rate": "0,4-0,5",
    "category": "ФУНГИЦИДЫ",
    "group": "Фунгицид",
    "cultures": [
      "Пшеница озимая",
      "яровая",
      "Рожь озимая",
      "Ячмень озимый",
      "яровой",
      "Овес",
      "Свекла сахарная"
    ]
  },
  {
    "name": "ПроТэб, КМЭ",
    "dv": "300 г/л пропиконазола + 200 г/л тебуконазола",
    "rate": "0,3-0,6",
    "category": "ФУНГИЦИДЫ",
    "group": "Фунгицид",
    "cultures": [
      "Рапс",
      "Пшеница",
      "ячмень",
      "рожь",
      "овес",
      "просо",
      "лен масличный и долгунец",
      "подсолнечник",
      "соя",
      "горох",
      "нут",
      "сах.свекла",
      ""
    ]
  },
  {
    "name": "Ламонд, ВР",
    "dv": "373 г/л дикват дибромида (200 г/л в пересчете на дикват ион)",
    "rate": "1,0-1,3",
    "category": "ДЕСИКАНТЫ",
    "group": "Десикант",
    "cultures": [
      "Подсолнечник",
      "соя",
      "рапс",
      "картофель",
      "лен",
      "нут",
      "горох",
      "сорго",
      "зерновые",
      "картофель"
    ]
  },
  {
    "name": "Фосфин, ТАБ",
    "dv": "560 г/кг алюминия фосфид",
    "rate": "0,005-0,009",
    "category": "ФУМИГАНТЫ",
    "group": "Гербицид",
    "cultures": [
      "Зернохранилища",
      "Зерноперерабатывающие предприятия",
      "Зерно продовольственное",
      "семенное",
      "фуражное насыпью"
    ]
  },
  {
    "name": "Гласис, ВР",
    "dv": "Ортофосфорная кислота",
    "rate": "0,3-0,5/куб воды",
    "category": "ВСПОМОГАТЕЛЬНЫЕ ПРОДУКТЫ",
    "group": "Гербицид",
    "cultures": [
      "Умягчает даже очень жесткую воду",
      "снижает содержание солей жесткости (кальция (Са2+) и магния (Mg2+) на единицу объема воды."
    ]
  },
  {
    "name": "Неон-99",
    "dv": "На основе органических спиртов",
    "rate": "0,1-0,2",
    "category": "ВСПОМОГАТЕЛЬНЫЕ ПРОДУКТЫ",
    "group": "Гербицид",
    "cultures": [
      "Уменьшает поверхностное натяжение наносимого рабочего  раствора (баковой смеси гербицидов)",
      "способствует лучшему прилипанию гербицида и его поглощению растением"
    ]
  },
  {
    "name": "Неон-99 Турбо",
    "dv": "Органо-силиконовый суперсмачиватель",
    "rate": "0,02-0,08",
    "category": "ВСПОМОГАТЕЛЬНЫЕ ПРОДУКТЫ",
    "group": "Гербицид",
    "cultures": [
      "Уменьшает поверхностное натяжение наносимого рабочего  раствора (баковой смеси гербицидов)",
      "способствует лучшему прилипанию гербицида и его поглощению растением"
    ]
  },
  {
    "name": "Тесил, ВР",
    "dv": "Водная эмульсия кремнийорганических полимеров",
    "rate": "0,005-0,02",
    "category": "ВСПОМОГАТЕЛЬНЫЕ ПРОДУКТЫ",
    "group": "Гербицид",
    "cultures": [
      "Универсальный пеногаситель для любых фунгицидов",
      "гербицидов",
      "инсектицидов",
      "ПАВ",
      "адъювантов и их баковых смесей"
    ]
  },
  {
    "name": "Янтарная к-та, ВР",
    "dv": "Янтарная кислота (25%)",
    "rate": "0,2-0,4",
    "category": "ВСПОМОГАТЕЛЬНЫЕ ПРОДУКТЫ",
    "group": "Гербицид",
    "cultures": [
      "Увеличивает проницаемость клеточных мембран",
      "растения начинают более активно потреблять питательные вещества из почвы",
      "создает оптимальную слабокислую реакцию рабочего раствора"
    ]
  }
];
